Repository: ubports-weblate/ubports-app
Catalog: po/*.po
Languages: da, nl, zh_hant

source: About the App
da: Om denne App
nl: Over de App
zh_hant: 關於應用程序

source: %1 App
zh_hant: %1程序

source: Version:
nl: Versie:
zh_hant: 版本:

source: UBports is an international community of developers and users who wish to keep Ubuntu Touch alive. The project was founded by Marius Gripsgard in 2015 as a place where developers can talk and learn from each other and help bring Ubuntu to more devices as a team. After Canonical announced the end of their support for Ubuntu Touch, the operating system was picked up by the community. The resonance has been fantastic and our community is growing rapidly.
da: UBports er et internationalt fællesskab af udviklere og brugere som ønsker at holde Ubuntu Touch i live. Projektet blev grundlagt af Marius Gripsgard i 2015 som et sted hvor udviklere kan samtale og lære af hinanden og sammen bringe Ubuntu til flere enheder som et team. Efter Canonical annoncerede afslutningen af deres support til Ubuntu Touch, blev operativsystemet samlet op af fællesskabet. Responsen har været fantastisk og vores fællesskab vokser hurtigt.
nl: UBports is een internationale gemeenschap van ontwikkelaars en gebruikers die ernaar streven om Ubuntu Touch levend te houden. Het project is opgericht door Marius Gripsgard in 2015. Het project is opgericht met het doel een plaats voor ontwikkelaars te creëren, waar zij elkaar kunnen helpen en van elkaar kunnen leren om samen Ubuntu naar meer apparaten te brengen. Nadat Canoncial heeft aangegeven te stoppen met de ondersteuning voor Ubuntu Touch, is het besturingssysteem overgenomen door onze gemeenschap. De UBports-gemeenschap groeit nu snel en werkt met veel plezier aan het uitbrengen van nieuwe versies van Ubuntu Touch.
zh_hant: UBports是一個由開發人員和用戶組成的國際社區，他們希望讓Ubuntu Touch保持活力。 該項目由Marius Gripsgard於2015年創建，作為一個開發人員可以互相交流和學習的地方，可以幫助Ubuntu成為更多的設備。 Canonical宣布結束對Ubuntu Touch的支持後，操作系統被社區接收。引起非常棒的共鳴，因此我們的社區正在迅速發展。

source: It's our goal to keep Ubuntu Touch alive on all existing devices. While keeping all its good and beautiful parts, we want to reshape Ubuntu Touch to make it the operating system we want to use on a daily basis. Ubuntu is Linux for human beings, and Ubuntu Touch brings this spirit to mobile devices. We want to turn Ubuntu Touch into a true Linux distribution for mobile devices, while keeping its simple and elegant design.
da: Vores mål er at holde Ubuntu Touch i live på alle enheder det allerede eksisterer på. Mens vi vil beholde alle de gode og smukke dele, ønsker vi at omforme Ubuntu Touch for at gøre det til det operativ system vi alle ønsker at bruge dagligt. Ubuntu er Linux for mennesker og Ubuntu Touch bringer denne oplevelse til mobile enheder. Vi ønsker at gøre Ubuntu Touch til en ægte Linux distro for mobile enheder og samtidig holde det simpelt og med elegant design.
nl: Ons doel is om Ubuntu Touch te blijven ondersteunen op alle bestaande apparaten. Terwijl wij alle goede onderdelen uit Ubuntu Touch bewaren, willen wij het verbeteren om het geschikt te maken voor dagelijks gebruik. Ubuntu is "Linux voor gewone mensen", en Ubuntu Touch brengt deze gedachte over naar mobiele apparaten. Wij willen Ubuntu Touch tot een volwaardige Linux-distributie voor mobiele apparaten omtoveren, waarbij het simpele en elegante design behouden blijft.
zh_hant: 我們的目標是讓Ubuntu Touch在所有現有設備上保持活力。 在保留所有優質和美觀的部件的同時，我們希望重塑Ubuntu Touch，使其成為我們日常使用的操作系統。 Ubuntu是面向人類的Linux，Ubuntu Touch將這種精神帶給了移動設備。 我們希望將Ubuntu Touch變成真正的移動設備Linux發行版，同時保持其簡潔優雅的設計。

source: This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>GNU General Public License</a> for more details.
da: Dette program er fri software: Du kan dele det og/eller modificere det under reglerne for GNU's Generelle Offentlige Licens, som den er publiceret af Free Software Foundation, enten ifølge licensens version 3 eller (hvis du kan) enhver senere version. Dette program bliver distribueret med det håb at det vil være brugbart, men UDEN NOGEN GARANTI; heller ikke en underforstået garanti for SALGBARHED eller ANVENDELIGHED FOR NOGET BESTEMT FORMÅL. Se <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>GNU General Public License</a> for yderligere detaljer.
nl: Dit programma is vrije software: u kunt het opnieuw uitbrengen en/of wijzigen onder de voorwaarden van de GNU General Public License zoals gepubliceerd door de Free Software Foundation, ofwel versie 3 van de licentie, of (naar uw keuze) elke latere versie. Dit programma wordt verspreid in de hoop dat het nuttig zal zijn, maar ZONDER ENIGE GARANTIE; zelfs zonder de impliciete garantie van VERKOOPBAARHEID of GESCHIKTHEID VOOR EEN BEPAALD DOEL. Zie de <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>GNU General Public License</a> voor meer details.
zh_hant: 此程序是免費軟件：您可以根據自由軟件基金會發布的GNU通用公共許可證條款（許可證版本3）或（根據您的選擇）任何更高版本重新分發和/或修改它。 本程序的發布是希望它有用，但沒有任何擔保; 甚至沒有適銷性或特定用途適用性的暗示保證。 有關詳細信息，請參閱<a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>GNU通用公共許可證</a>。

source: SOURCE
da: KILDE
nl: BRON
zh_hant: 資源

source: ISSUES
da: PROBLEMER
nl: PROBLEMEN
zh_hant: 問題

source: DONATE
da: DONER
nl: DONEREN
zh_hant: 捐贈

source: Copyright (c) 2017 UBports <ubports.com>
zh_hant: 版權所有 (C) 2017 UBports <ubports.com>

source: Maintained by
da: Vedligeholdes af
nl: Onderhouden door
zh_hant: 維護來自

source: Welcome to %1!
da: Velkommen til %1!
nl: Welkom bij %1!
zh_hant: 歡迎來到％1！

source: We can change the future! Let's innovate and dream again.
da: Vi kan ændre fremtiden! Lad os være innovative og drømme igen.
nl: We kunnen de toekomst veranderen! Laten we weer innoveren en dromen.
zh_hant: 我們一起改變未來！ 讓我們夢想再次創新。

source: UBports builds the most private and innovative experience. It is limited in potential only by what you - the community member - can dream. Regain control of your device and personal data. You have choice and freedom with UBports.
da: UBports skaber de bedste private og innovative oplevelser. Det er begrænset kun af det du - medlem af fællesskabet - kan drømme. Få kontrol over din enhed og personlige data. Du har valgmuligheder og frihed med UBports.
nl: UBports bouwt aan de meest persoonlijke en innovatieve ervaring. Het wordt alleen beperkt in mogelijkheden die u - het gemeenschapslid - kunt dromen. Herwin de controle over uw apparaat en persoonlijke data. U heeft keuze en vrijheid met UBports.
zh_hant: UBports構建了最隱私和創新的體驗。 只有您 - 社區成員 - 可以夢想的東西才有可能限制其潛力。 重新獲得對設備和個人數據的控制權。 你有UBports的選擇和自由。

source: Be more than a spectator - Become a game changer!
da: Vær mere end blot tilskuer - Bliv en del af udviklingen
nl: Wees meer dan een toeschouwer - Word een vernieuwer!
zh_hant: 不要成了一位旁觀者 - 成為改變一切規則的人吧！

source: With ubports you can actually change the things you don't like. Ever felt frustrated by a feature or a limitation or a weird layout? Get it changed! By <a href='https://github.com/ubports/ubports-touch'>reporting bugs and sending feature requests</a> UBports will become the smartest platform you've ever experienced.
da: Med ubports kan du faktisk ændre de ting du ikke kan lide. Har du nogensinde følt dig fustreret over en funktion, en begrænsning eller et mærkeligt design? Så få det ændret! Ved at <a href='https://github.com/ubports/ubports-touch'> rapportere fejl og sende ønsker til funktioner </a> vil UBports blive den smarteste platform du nogensinde har oplevet.
nl: Met UBports kunt u elk ding wat u niet aanstaat, aanpassen. Herkent u dat gevoel, dat iets te beperkt is of er niet uit ziet? Geen probleem. Pas het gewoon aan! Door <a href='https://github.com/ubports/ubports-touch'>bugs te melden en feature-requests te maken </a> wordt UBports het meest innovatieve platform dat u ooit heeft meegemaakt.
zh_hant: 使用ubports，你實際上可以改變你不喜歡的東西。 曾經感到沮喪的功能或限製或奇怪的佈局？ 改變它！ 通過<a href='https://github.com/ubports/ubports-touch'>報告錯誤並發送功能請求</a>UBports將成為您體驗過的最智慧的平台。

source: Pay what's fair
da: Betal hvad der er rimeligt
nl: Betaal wat u redelijk vindt
zh_hant: 付出公平的利益

source: UBports was created and exists because of many volunteers in the community near you and all over the world. Although we don't ask for a fixed fee we do depend on financial support from the community. So if you like Ubuntu Touch and want to see the project succeed, please consider a <a href='https://paypal.me/ubports'>one-time</a> or <a href='https://patreon.com/ubports'>regular monthly</a> or <a href='https://liberapay.com/ubports'>weekly</a> donation. We sincerely appreciate it and we know that you'll feel great about your fair contribution and be excited to particpate. In return, we believe in providing fair sevice and opportunity with transparency to all members of the project.
da: UBports blev skabt af og eksisterer pga. de mange frivillige i fællesskabet nær dig og i hele verden. Selvom vi ikke kræver fast månedlig betaling, så er vi afhængige af økonomisk støtte fra fællesskabet. Så hvis du kan lide Ubuntu Touch og ønsker at projektet skal lykkedes , så overvej venligst at donere et <a href='https://paypal.me/ubports'> engangsbeløb </a> eller <a href='https://patreon.com/ubports'> en fast månedlig donation </a> eller <a href='https//liberapay.com/ubports'>en ugentlig</a>donation. Vi sætter virkelig pris på den og vi ved, at du vil have det godt med at en rimelig donation og vil nyde at deltage. til gengæld, ønsker vi at levere en fair service og mulighed med gennemsigtighed for alle medlemmer af projektet.
nl: UBports is gemaakt en bestaat door veel vrijwilligers in de gemeenschap in de buurt van u en over de hele wereld. Hoewel we geen vaste vergoeding vragen, zijn we afhankelijk van financiële steun van de gemeenschap. Mocht u het project leuk vinden en willen zien slagen, overweeg dan alstublieft een <a href='https://paypal.me/ubports'>eenmalige</a>, <a href='https://patreon.com/ubports'>maandelijkse</a> of <a href='https://liberapay.com/ubports'>wekelijkse</a> donatie. Wij stellen het zeer op prijs en weten dat u zich goed voelt over uw bijdrage en enthousiast bent om deel te nemen. In ruil daarvoor geloven wij in het verstrekken van goede service en mogelijkheden met openheid naar alle leden van het project.
zh_hant: UBports 是創建和存在, 因為許多志願者在社區附近和世界各地。雖然我們不要求一個固定的費用, 我們確實依賴于社會的財政支援。因此, 如果你喜歡 Ubuntu 觸摸, 並希望看到專案成功, 請考慮<a href='https://paypal.me/ubports'>一次</a>或者<a href='https://patreon.com/ubports'>每月定期</a>或<a href='https://liberapay.com/ubports'>每週</a>捐贈。 我們衷心地感謝它, 我們知道你會對你的公平貢獻感到很好, 並對申辯很興奮。作為回報, 我們相信向專案所有成員提供公平的機會和透明公開報告。

source: Get looped in
da: Deltag i sløjfen
nl: Laat u meevoeren
zh_hant: 循線進入

source: We are in this together. As a starting point, stay on top of the latest developments, related news and a whole bunch of other experience-enhancing updates. <a href='https://ubports.com/r/appsubscribe'>Join our e-mail newsletter</a> to stay in the loop.
da: Vi er sammen om dette. Som udgangspunkt, hold dig informeret om udvikling, relateret nyt og en hel masse andre oplevelses-udvidende opdateringer. <a href='https://ubports.com/r/appsubscribe'> Meld dig til vores mail-liste </a> for at komme med i sløjfen og blive i sløjfen.
nl: We staan hier samen in. Om te beginnen, blijf op de hoogte van de laatste ontwikkelingen, gerelateerd nieuws en een hele hoop andere ervaring verbeterende updates. <a href='https://ubports.com/r/appsubscribe'>Word lid van onze mailing list</a> om op de hoogte te blijven.
zh_hant: 我們一起做的。 作為一個起點，掌握最新的發展，相關新聞和一大堆其他經驗增強的更新。 <a href='https://ubports.com/r/appsubscribe'>加入我們的電子郵件簡報</a>留在循環中。

source: UBports is made possible by our <a href='https://ubports.com/sponsors'>our awesome sponsors, donors and patrons</a>!
da: UBports er gjort mulig ved hjælp fra <a href='https://ubports.com/sponsors'> vores fede sponsorere, donationsgivere og patrons</a>!
nl: UBports wordt mogelijk gemaakt door onze <a href='https://ubports.com/sponsors'>geweldige sponsors, donateurs en patrons</a>!
zh_hant: 我們的<a href='https://ubports.com/sponsors'>個令人敬畏的讚助商，捐贈者和讚助人</a>使UBport成為可能！

source: About
da: Om
nl: Over
zh_hant: 關於

source: Support Forum
zh_hant: 支持論壇

source: Get involved
da: Engager dig
nl: Raak betrokken
zh_hant: 參與其中

source: Newsletter
da: Nyhedsbrev
nl: Nieuwsbrief
zh_hant: 通訊
